Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/ds2008-1.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikki kulturfoandda maid dábálaččat ii geavahuvvo prošeavttaide mat ožžot dehe main lea ulbmil oažžut badjebáhcaga .
nob: Det gis vanligvis ikke støtte over Sametingets kulturfond til prosjekter som går eller har til formål til å gå med overskudd .

source: Sámedikki kulturfoandda 2007 juolludeapmi lea maid juo juolluduvvon .
nob: Avsetningen av Sametingets kulturfond for 2007 er også allerede tildelt .

source: Dán geažil ii vuhtiiváldojuvvo váidda , ja mearrádus áššis DSK 386/07 doalahuvvo .
nob: På grunnlag av dette tas ikke klagen til følge , og vedtaket i sak DSK 386/07 opprettholdes .

source: 015/08 : SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Budejju suohkan Doarjjaohcan prošektii
nob: 015/08 : SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Bodø kommune - Søknad om midler til utstillingsprosjekt

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga SKINN , Budejju suohkan , prošektii 1. 2. 3. 4. 5 .
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til SKINN , Bodø kommune , til prosjekttilskudd : I II III IV V

source: Doarjja gitta 200 000 ru rádjai . 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta .
nob: Tilskudd inntil kr 200 000. 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Ruhta váldojuvvo poasttas 200 Kulturovdámeapmi .
nob: Beløpet belastes post 200 Kulturutvikling .

source: John Harald Skum ovddidii čuovvovaš evttohusa : Ášši máŋiiduvvo boahtte čoahkkimii .
nob: John Harald Skum fremmet følgende forslag : Saken utsettes til neste møte .

source: Mearrádus :
nob: Vedtak :

source: Nugo John Harald Skuma evttohus . Ovttajienalaččat mearriduvvon
nob: Som John Harald Skums forslag Enstemmig vedtatt

source: 016/08 : Sámi Dáiddacehpiid Searvi , Kárášjoga gielda - Doarjjaohcan seminárii Internasjonale strømninger i samisk samtidskunst
nob: 016/08 : Samisk Kunstnerforbund , Karasjok kommune - Søknad om midler til seminar Internasjonale strømninger i samisk samtidskunst

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga SDS , Kárášjoga gielda , seminárii : 1. 2. 3. 4. 5 .
nob: 13 Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til SDS , Karasjok kommune , til seminar : I II III IV V

source: Doarjja gitta 45 000 ru rádjai . 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta .
nob: Tilskudd inntil kr 45 000. 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Ruhta váldojuvvo poasttas 200 .
nob: Beløpet belastes post 200 .

source: Olaf Eliassen ovddidii čuovvovaš evttohusa : Ášši biehttaluvvo . Ákkastallan : Seminara lágiduvvo olgoriikas .
nob: Olaf Eliassen fremmet følgende forslag : Avslag Begrunnelse : På grunn av at seminaret arrangeres i utlandet .

source: Nugo hálddahus evttohus . Mearriduvvon 1 jiena vuostá
nob: Som administrasjonens innstilling Vedtatt mot 1 stemme

source: 017/08 : Álttá suohkan - Doarjjaohcan Finnmarkløpets kulturprográmmii
nob: 017/08 : Alta kommune - Søknad om støtte til Finnmarkløpets kulturprogram

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Finnmarksløpets kulturprográmmii , Álttá suohkan : 1. 2. 3. 4. 5 .
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Finnmarkløpets kulturprogram 2008 , Alta kommune : I II III IV

source: Doarjja gitta 145 000 ru rádjai . 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta .
nob: Tilskudd inntil kr 145 000. 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Ruhta váldojuvvo poasttas 200 Kulturovdaneapmi
nob: Beløpet belastes post 200 Kulturutvikling .

source: 018/08 : Lakselv grunneierforening , Porsáŋggu gielda - Doarjjaohcan The Arctic Crayling Lodge ovdaprošektii
nob: 018/08 : Lakselv grunneierforening , Porsanger kommune - Søknad om tilskudd til forprosjekt The Arctic Crayling Lodge

source: Mearrádusárvalus : Sámedikki doarjjastivra addá čuovvovaš doarjaga Lakselv grunneierforening:ii , Porsáŋggu gielddas , The Arctic Crayling Lodge ovdaprošektii : I II
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Lakselv grunneierforening , Porsanger kommune , til forprosjektet " The arctic Grayling lodge " . I II

source: III IV V
nob: III IV også V

source: Doarjja 50 000 ru rádjai . 50 % doarjagis máksojuvvo dalle go loahpparuhtadeapmi lea čovdojuvvon ja ávžžuhusa vuođul .
nob: Tilskudd inntil kr 50 000. 50 % blir utbetalt når restfinansieringen er løst og etter anmodning .

source: Loahppa 50 % máksojuvvo dalle go prošeakta lea čađahuvvon , rehketdoallu lea duođaštuvvon ja prošeaktaraporta lea bukton .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger .

source: Prošeakta galgá leat álggahuvvon 6 mánu maŋŋá go doarjjareive leat ožžon ja galgá gárvvistuvvon ovdal go 2 jagi leat gollan .
nob: Prosjektet må være igangsatt 6 måneder etter mottatt tilsagnsbrev og være gjennomført innen 2 år .

source: Sámediggi ii leat 2008 bušeahtas várren ruđaid álggahanstipendii .
nob: Sametinget har ikke i 2008 budsjett avsatt midler til etablererstipend .

source: Doarjjastivra lea doarjaga juolludan bušeahtameroštallannjuolggadusaid vuođul .
nob: Tilskuddstyret har av den grunn innvilget støtte i forhold til de ordinære beregningsregler .

source: Doarjjastivra lea maiddái sihkkun deaddilan- , stohpoláiggu- , el-rávnnje- ja telefongoluid go dát leat siskkáldas golut maid ohcci berre gokčat iežas bušeahtarámmaid siskkobeale .
nob: Tilskuddstyret har redusert kostnadsoverslaget i forhold til omsøkt da møter , trykkeri- , husleie- , strøm- , telefonkostnader er interne kostnader som søkeren selv bør dekke over egen budsjettramme .

source: Ruhta váldojuvvo poasttas 300 ealáhusovddideapmi .
nob: Beløpet belastes post 300 næringsutvikling .

source: Ann-Mari Thomassen ovddidii čuovvovaš evttohusa : Ášši maŋiiduvvo .
nob: Ann-Mari Thomassen fremmet følgende forslag : Saken utsettes til neste møte .

source: Nugo Ann-Mari Thomassen evttohus . Ovttajienalaččat mearriduvvon
nob: Som Ann-Mari Thomassens forslag Enstemmig vedtatt

source: 019/08 : Skaidi Hotell AS , Fálesnuori suohkan - Doarjjaohcan háhkat goađi .
nob: 019/08 : Skaidi Hotell AS , Kvalsund kommune - Søknad om tilskudd til investering i gamme .

source: Mearrádusárvalus : Sámedikki doarjjastivra addá dákkár doarjjalohpádusa Skaidi Hotell AS:ii , Fálesnuori suohkan , háhkat goađi : II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Skaidi Hotell AS , Kvalsund kommune , til investering i gamme : I II III VII

source: Doarjja gitta 204 000 ru rádjai .
nob: Tilskudd inntil kr 204 000 .

source: Prošeakta galgá álggahuvvot maŋimusat 6 mánu maŋŋágo doarjja juolluduvvo ja gárvvistuvvot maŋimusat 2 jagi maŋŋá doarjjareivve beaivádeami .
nob: Prosjektet skal igangsettes innen 6 måneder etter at tilskuddet bevilges og ferdigstilles senest 2 år etter tilskuddsbrevets dato .

source: Olaf Eliassen ovddidii čuovvovaš evttohusa : Ohca biehttaluvvo .
nob: Olaf Eliassen fremmet følgende forslag : Avslag .

source: Ákkastallan : Skaidi Hotell AS ohcá doarjaga hukset goađi Skáiddi hotella oktavuođas .
nob: Begrunnelse : Skaidi Hotell a / s søker om tilskudd til bygging av gamme i tilknytning til hotell på Skaidi .

source: Obalaš golut lea 12 mill.
nob: Totale kostnader knyttet til investering er på 12 millioner .

source: Rádjá golumerostallamis vistiide lea 3 mill.
nob: Grensen på kostnader i forbindelse med bygninger er på 3 millioner .

source: Dán vuođul ferte ohcan beihtaluvvot .
nob: Derfor må søknaden avslås .

source: Ovttajienalaččat mearriduvvon Mearriduvvon 1 jiena vuostá
nob: Som administrasjonens innstilling Vedtatt mot 1 stemme

source: 020/08 : Association of World Reindeer Herders , Romssa gielda - Doarjjaohcan prošektii : 110 jagi maŋŋil Manitoba ekspedišuvnna
nob: 020/08 : Association of World Reindeer Herders , Tromsø kommune - Søknad om støtte til prosjektet 110 år etter Manitoba ekspedisjon

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Association of World Reindeer Herders , Romssa gielda , prošektii 110 jagi maŋŋil Manitoba ekspedišuvnna : I II III IV V VI VII VIII
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Association of World Reindeer Herders , Tromsø kommune , til markeringen av prosjektet : 110 år etter Manitoba ekspedisjonen : I II III

source: Doarjja gitta 70 000 ruvnno rádjai . Doarjja galgá geavahuvvot kulturdoaluide 110-jagi doaluid oktavuođas .
nob: Tilskudd inntil kr 70 000 Tilskuddet skal benyttes til kulturarrangementet iforb .

source: Doarjja lea juolluduvvon ohcama vuođul , b. 05.12.07 .
nob: Tilskuddet er gitt på grunnlag av søknad av 05.12.07 .

source: Jus lea dárbu rievdadit ruhtageavaheami , ferte Sámediggi dan ovdagihtii dohkkehit .
nob: Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget

source: Doarjaga eaktu lea ahte doalut olahit dohkálaš ruhtadeami .
nob: Det forutsettes at prosjektet oppnår tilfredstillende finansiering .

source: 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta .
nob: 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Sámedikkis lea unnán ruhta ollu ohcamušaid ektui ja ferte dan dihte garrasit vuoruhit juolludettiin doarjagiid .
nob: Sametinget disponerer begrensede midler i forhold til stor søkermasse og må av den grunn foreta en streng prioritering ved tildeling av midler .

source: Ruhta váldojuvvo poasttas 200 Kulturovddideapmi
nob: Beløpet belastes post 200 Kulturutvikling .

source: 021/08 : Norsk institutt for kulturminneforskning , Romssa suohkan - Historjjálaš geavaheapmi , oktilašvuohta ja rievdan integrerejuvvon GIS reaidus- Váidalus ášši DSB 127/07 isk bruk - Kontinuitet og endring .
nob: 021/08 : Norsk institutt for kulturminneforskning , Tromsø - Historisk bruk Kontinuitet og endring integrert i et GIS. verktøy . Klage på vedtak i sak DSB 127/07

source: Mearrádusárvalus : Čujuhuvvo 20.04.07 beaiváduvvon váidagii Váidda ii váldojuvvo vuhtii .
nob: Forslag til vedtak Det vises til klage datert 20.04.07 Klagen tas ikke til følge .

source: Sámediggi lea árvvoštallan váidaga sisdoalu , ii ge oainne ahte leat boahtán ođđa dieđut maid eat diehtán ovddit háve go ášši meannuduvvui ja mat dagahivčče ahte ášši HS 20/07 ovddidit mearrádus rievddašii .
nob: Begrunnelse : Sametinget har vurdert klagens innhold , og kan ikke se at det er kommet inn nye opplysninger som ikke var kjent ved forrige gangs behandling av saken og som skulle tilsi en endring av tidligere vedtak i sak HS 20/07 .

source: Ohccojuvvon prošeakta gártá olggobeallái daid vuoruhansurggiid , maidda jagis 2007 sáhttá oažžut doarjaga .
nob: Det omsøkte prosjektet faller utenfor disse prioriterte områdene for støtteberettigede tiltak i 2007 .

source: Sámediggi lea maiddái maŋimus jagiid háhkan buori GIS-gelbbolašvuođa stuorra áŋgiruššama bokte ovttas Finnmárkku fylkkagielddain .
nob: Sametinget har også de siste årene bygget seg opp en betydelig GIS-kompetanse gjennom en stor satsing i samarbeid med Finnmark fylkeskommune .

source: Ohcamis ii leat čilgejuvvon mo Sámediggi dahje eará ásahusat sáhtášedje ávkkástallat dainna prošeavttain , masa NIKU lea ohcan doarjaga .
nob: Det er i søknaden ikke redegjort for hvordan NIKU sitt omsøkte prosjekt lar seg nyttegjøre av Sametinget eller andre instanser .

source: Viidáseappot ii čilge ohcci mo árbevierrodiehtovuođu sáhttet hálddašeaddjit ja eará gullevaš eiseválddit geavahit go dat lea válmmas .
nob: Videre redegjør ikke søker for hvordan tradisjonsdatabasen skal gjøres tilgjengelig for forvaltning og andre relevante myndigheter når den er ferdig utviklet .

source: Sámediggi ii háliit geavahit ruđaid prošektii ovdalgo leat čielga strategiijat das mii dat galgá viidásetgaskkustuvvot ja vejolaččat suodjaluvvot almmolašvuhtii .
nob: Sametinget ønsker ikke å gå inn med finansiering til prosjektet uten at det er klare strategier for hva som skal videreformidles og eventuelt skjermes for offentligheten .

source: Olaf Eliassen ovddidii čuovvovaš evttohusa : Sámediggi lohpida doarjaga 250 000 rádjai .
nob: Olaf Eliassen fremmet følgende forslag : 17 Sametinget innvilger inntil kr 250 000 i støtte til prosjektet .

source: Ovttajienalaččat mearriduvvon
nob: Som innstillingen Enstemmig vedtatt

source: 022/08 : Stiftelsen Festivaler Kárášjohka , Kárášsoga gielda - Doarjjanohcan lágidit Beassášfestivála 2008
nob: 022/08 : Påskefestivalen i Karasjok 2008 - Karasjok kommunne- Festivaler Karasjok

source: Mearrádusárvalus Sámedikki doarjjastivra juolluda čuovvovaš doarjaga Stiftelsen festivaler Kárášjohka , Kárášjoga gielda , čađahit 2008 Beassášfestivála .
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette tilsagn om følgende støtte til Stiftelsen festivaler Kárášjohka , Karasjok kommune , til gjennomføring av Påskefestivalen 2007 .

source: Doarjja kr 200 000 ruvnno rádjái .
nob: Tilskudd inntil kr 200 000 .

source: Jus lea dárbu rievdadit ruhtageavaheami , de ferte Sámediggi dohkkehit dan ovdagihtii .
nob: Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget .

source: Doarjaga eaktu lea maiddái ahte doarjja geavahuvvo dušše beassášfestiválii , ii ge eará jođiheapmái ja doaluide Stiftelsen Festivaler Kárášjohka olis .
nob: Det forutettes videre at tilskuddet kun benyttes til selve påskefestivalen og ikke til annen drift og arrangement i regi av Stiftelsen Festivaler Kárášjohka .

source: Doarjjastivra čujuha maiddái dasa ahte Beassášfestivála váikkuha olu ealáhusaide gielddas .
nob: Tilskuddstyret viser også at Påskefestivalen gir store ringvirkninger for kommunens næringsliv .

source: Doarjjastivrra oaivila mielde geatnegahttá dát gieldda ealáhusaid váldit stuorát ovddasvástádusa festivála ekonomiijii .
nob: Dette fordrer etter tilskuddstyrets mening at kommunens næringsliv bør ta et større ansvar for festivalens økonomi .

source: Sámedikki doarjjastivra čujuha maiddái bušeahttamearrádussii áššis 60/07 , poasta 204 sámi festiválat , gos Sámediggi juolludii njuolggodoarjaga namahuvvon festiválaide .
nob: Tilskuddstyret viser også til Sametingets budsjettvedtak i sak 60/07 , post 204 Samiske festivaler , hvor Sametinget foretok en direktebevilgning til navngitte festivaler .

source: Kárášjoga beassášfestivála oaččui 215 000 ruvnno vuođđodoarjaga .
nob: Påskefestivalen i Karasjok ble her tildelt kr. 215 000,- i grunntilskudd .

source: Doarjjastivra fuomášuhttá muđui ahte sohkabealdásseárvu lea vuoruhuvvon mihttomearri Sámedikkis , ja ávžžuha festiválajođiheddjiid leat mielde integreret dásseárvo- ja sohkabealperspektiivva iešguđet doaimmain ja doaluin festivála oktavuođas .
nob: Tilskuddstyret gjør for øvrig oppmerksom på at likestilling mellom kjønnene er en prioritert fellesmål i Sametinget , og vil oppfordre festivalledelsen til å bidra til å integrere likestillingsog kjønnsperspektivet også i ulike tiltak og arrangement i festivalsammenheng .

source: Ruhta váldo poasttas 200 Sámi kulturfoanda .
nob: Beløpet belastes post 200 Samisk kulturfond .

source: 22 siidu 22 siiddus
nob: Side 19 av 19
